[words]
plugin~compass="compass: компас"
Compass Settings="Налаштування компаса"
Enable Compass="Компас в кабіні"
Enable destination arrow="Показувати напрямок призначення"
Compass Position and Size="Розмір та позиція компаса"
\fnTransparency: \fb%s="\fnПрозорість: \fb%s"
Compass Size="Розмір компаса"
Vertical correction (landscape)="Корекція по вертикалі(ландшафт)"
Vertical correction (portrait)="Корекція по вертикалі(портрет)"
Horizontal correction (landscape)="Корекція по горизонталі(ландшафт)"
Horizontal correction (portrait)="Корекція по горизонталі(портрет)"
Change Compass Style="Змінити стиль компаса"